
/* Class = "NSTextFieldCell"; title = "Téma:"; ObjectID = "45"; */
"45.title" = "Téma:";

/* Class = "NSTextFieldCell"; title = "Oddeliť mená kontaktov čiarkou."; ObjectID = "46"; */
"46.title" = "Oddeliť mená kontaktov čiarkou.";

/* Class = "NSTextFieldCell"; title = "Pozvať kontakty:"; ObjectID = "48"; */
"48.title" = "Pozvať kontakty:";
